userFirstName1=\u0410\u0434\u043C\u0438\u043D
userLastName1=\u0410\u0434\u043C\u0438\u043D\u043E\u0432
projectName1=\u0422\u0435\u0441\u0442\u041F\u0440\u043E\u0435\u043A\u0442\u0418\u043C\u0435
projectDescription1=\u0422\u0435\u0441\u0442\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435\u0418\u043C\u0435
projectTypeText1=\u0423\u0435\u0431 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
serviceCategoryName1=\u041F\u0435\u0447\u0430\u0442\u043D\u0430 \u0440\u0435\u043A\u043B\u0430\u043C\u0430
serviceCategoryName2=\u0421\u0443\u0432\u0435\u043D\u0438\u0440\u043D\u0430 \u0440\u0435\u043A\u043B\u0430\u043C\u0430
serviceCategoryName3=\u0412\u044A\u043D\u0448\u043D\u0430 \u0440\u0435\u043A\u043B\u0430\u043C\u0430
serviceCategoryName4=\u0423\u0435\u0431 \u0440\u0435\u043A\u043B\u0430\u043C\u0430
serviceName1=\u0414\u0438\u0433\u0438\u0442\u0430\u043B\u0435\u043D \u043F\u0435\u0447\u0430\u0442
serviceName2=\u0428\u0438\u0440\u043E\u043A\u043E\u0444\u043E\u0440\u043C\u0430\u0442\u0435\u043D \u043F\u0435\u0447\u0430\u0442
serviceName3=\u041E\u0444\u0441\u0435\u0442\u043E\u0432 \u043F\u0435\u0447\u0430\u0442
serviceName4=\u0414\u0438\u0440\u0435\u043A\u0442\u0435\u043D \u043F\u0435\u0447\u0430\u0442
serviceName5=\u0422\u0440\u0430\u043D\u0441\u0444\u0435\u0440\u0435\u043D \u043F\u0435\u0447\u0430\u0442
serviceName6=\u041F\u0435\u0447\u0430\u0442 \u0432\u044A\u0440\u0445\u0443 \u0442\u0435\u043A\u0441\u0442\u0438\u043B
serviceName7=\u0414\u043E\u0432\u044A\u0440\u0448\u0438\u0442\u0435\u043B\u043D\u0438 \u043F\u0440\u043E\u0446\u0435\u0441\u0438
serviceCategoryDescription1=\u041F\u0435\u0447\u0430\u0442\u043D\u0430\u0442\u0430 \u0440\u0435\u043A\u043B\u0430\u043C\u0430 \u0432\u043A\u043B\u044E\u0447\u0432\u0430 \u043F\u0435\u0447\u0430\u0442 \u043D\u0430 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438 \u043D\u0430 \u0445\u0430\u0440\u0442\u0438\u0435\u043D \u043D\u043E\u0441\u0438\u0442\u0435\u043B. \u0420\u0435\u043A\u043B\u0430\u043C\u043D\u0430 \u0430\u0433\u0435\u043D\u0446\u0438\u044F AdNasko \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430 \u0433\u0440\u0430\u0444\u0438\u0447\u0435\u043D \u0434\u0438\u0437\u0430\u0439\u043D, \u043F\u0440\u0435\u0434\u043F\u0435\u0447\u0430\u0442 \u0438 \u043F\u0435\u0447\u0430\u0442 \u043D\u0430 \u043F\u0435\u0447\u0430\u0442\u043D\u0438 \u0440\u0435\u043A\u043B\u0430\u043C\u0438. \u041C\u043E\u0436\u0435 \u0434\u0430 \u0440\u0430\u0437\u0447\u0438\u0442\u0430\u0442\u0435 \u043D\u0430 \u043D\u0430\u0448\u0430\u0442\u0430 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0430 \u0430\u0433\u0435\u043D\u0446\u0438\u044F \u043E\u0442 \u0445\u0440\u0443\u043C\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0438\u0434\u0435\u044F\u0442\u0430 \u0438 \u0441\u044A\u0437\u0434\u0430\u0432\u0430\u043D\u0435\u0442\u043E \u0439 \u0434\u043E \u043A\u0440\u0430\u0435\u043D \u043F\u0435\u0447\u0430\u0442\u0435\u043D \u043F\u0440\u043E\u0434\u0443\u043A\u0442. \u041F\u0435\u0447\u0430\u0442\u043D\u0438 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438: \u0432\u0438\u0437\u0438\u0442\u043A\u0438, \u0431\u043B\u0430\u043D\u043A\u0438, \u043F\u0430\u043F\u043A\u0438, \u0444\u043B\u0430\u0435\u0440\u0438, \u0434\u0438\u043F\u043B\u044F\u043D\u0438, \u0431\u0440\u043E\u0448\u0443\u0440\u0438, \u043A\u0430\u0442\u0430\u043B\u043E\u0437\u0438, \u043C\u0435\u043D\u044E\u0442\u0430, \u0432\u043B\u043E\u0436\u043A\u0438, \u043F\u043B\u0430\u043A\u0430\u0442\u0438, \u0443\u043E\u0431\u043B\u0435\u0440\u0438, \u0435\u0442\u0438\u043A\u0435\u0442\u0438, \u0441\u0442\u0438\u043A\u0435\u0440\u0438, \u0442\u0435\u0444\u0442\u0435\u0440\u0438, \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440\u0438 \u0438 \u0434\u0440.\n<br/>\n\u0420\u0435\u043A\u043B\u0430\u043C\u043D\u0438\u0442\u0435 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438 \u0441\u0430 \u0444\u0430\u043A\u0442\u043E\u0440, \u043A\u043E\u0439\u0442\u043E \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u043D\u0435\u0431\u0440\u0435\u0433\u043D\u0430\u0442 \u0432 \u0441\u043B\u0443\u0447\u0430\u0439, \u0447\u0435 \u0438\u043C\u0430\u0442\u0435 \u0436\u0435\u043B\u0430\u043D\u0438\u0435\u0442\u043E \u0434\u0430 \u043F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043D\u0430 \u0441\u0432\u0435\u0442\u0430 \u043A\u043E\u0438 \u0441\u0442\u0435 \u0438 \u0441 \u043A\u0430\u043A\u0432\u043E \u0442\u044A\u0440\u0433\u0443\u0432\u0430\u0442\u0435, \u043F\u0440\u043E\u0434\u0430\u0432\u0430\u0442\u0435, \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0436\u0434\u0430\u0442\u0435, \u0432\u043D\u0430\u0441\u044F\u0442\u0435 \u0438\u043B\u0438 \u043A\u0430\u043A\u0432\u0438 \u0443\u0441\u043B\u0443\u0433\u0438 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0442\u0435. \u041C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043A\u0430\u0436\u0435, \u0447\u0435 \u043E\u0442\u043F\u0435\u0447\u0430\u0442\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0438 \u043F\u0435\u0447\u0430\u0442\u043D\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438 \u0435 \u0438\u043D\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u044F, \u043A\u043E\u044F\u0442\u043E \u0435 \u043D\u0435\u0440\u0430\u0437\u0434\u0435\u043B\u043D\u0430 \u0447\u0430\u0441\u0442 \u043E\u0442 \u0432\u0441\u0435\u043A\u0438 \u0431\u0438\u0437\u043D\u0435\u0441, \u043A\u043E\u0439\u0442\u043E \u0438\u043C\u0430 \u0437\u0430 \u0446\u0435\u043B \u0434\u0430 \u0441\u0435 \u0440\u0430\u0437\u0432\u0438\u0432\u0430 \u0432 \u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u043D\u0430 \u043F\u043E\u0441\u043E\u043A\u0430. \u041F\u0435\u0447\u0430\u0442\u043D\u0430\u0442\u0430 \u0440\u0435\u043A\u043B\u0430\u043C\u0430 \u0435 \u0432\u0430\u0448\u0438\u044F\u0442 \u043F\u0430\u0440\u0442\u043D\u044C\u043E\u0440, \u043A\u043E\u0439\u0442\u043E \u0433\u043E\u0432\u043E\u0440\u0438, \u0443\u0431\u0435\u0436\u0434\u0430\u0432\u0430 \u0438 \u043F\u0440\u043E\u0434\u0430\u0432\u0430 \u0432\u043C\u0435\u0441\u0442\u043E \u0432\u0430\u0441. \u041E\u0442 \u043E\u043F\u0438\u0442\u0430, \u043A\u043E\u0439\u0442\u043E \u0438\u043C\u0430\u043C\u0435 \u0442\u0432\u044A\u0440\u0434\u0438\u043C, \u0447\u0435 \u043F\u0435\u0447\u0430\u0442\u043D\u0438\u0442\u0435 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438 \u0443\u0432\u0435\u043B\u0438\u0447\u0430\u0432\u0430\u0442 \u043F\u0440\u043E\u0434\u0430\u0436\u0431\u0438\u0442\u0435 \u0438 \u043F\u0435\u0447\u0435\u043B\u044F\u0442 \u043D\u043E\u0432\u0438 \u043A\u043B\u0438\u0435\u043D\u0442\u0438.\n\n
serviceCategoryDescription2=\u0421\u0443\u0432\u0435\u043D\u0438\u0440\u043D\u0430\u0442\u0430 \u0440\u0435\u043A\u043B\u0430\u043C\u0430 \u0435 \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u0435\u043D \u0438 \u043C\u043D\u043E\u0433\u043E \u0435\u0444\u0435\u043A\u0442\u0438\u0432\u0435\u043D \u043C\u0435\u0442\u043E\u0434 \u0434\u0430 \u0440\u0435\u043A\u043B\u0430\u043C\u0438\u0440\u0430\u0442\u0435 \u0431\u0438\u0437\u043D\u0435\u0441\u0430 \u0441\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E. \u0420\u0435\u043A\u043B\u0430\u043C\u043D\u0438\u0442\u0435 \u0441\u0443\u0432\u0435\u043D\u0438\u0440\u0438 \u0441\u0430 \u043A\u043E\u043C\u043F\u043B\u0438\u043C\u0435\u043D\u0442, \u043A\u043E\u0439\u0442\u043E \u043D\u0435 \u043E\u0441\u0442\u0430\u0432\u0430 \u043D\u0435\u0437\u0430\u0431\u0435\u043B\u044F\u0437\u0430\u043D. \u0412\u043F\u0435\u0447\u0430\u0442\u043B\u0435\u043D\u0438\u0435\u0442\u043E, \u043A\u043E\u0435\u0442\u043E \u0449\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u043A\u0430\u0442\u043E \u043F\u043E\u0434\u0430\u0440\u0438\u0442\u0435 \u0440\u0435\u043A\u043B\u0430\u043C\u0435\u043D \u0441\u0443\u0432\u0435\u043D\u0438\u0440 \u0432\u0438\u043D\u0430\u0433\u0438 \u0449\u0435 \u0435 \u0434\u043E\u0431\u0440\u043E \u0438 \u0449\u0435 \u0441\u0435 \u043F\u0440\u0438\u0435\u043C\u0430 \u0441 \u0443\u0441\u043C\u0438\u0432\u043A\u0430. \u0412\u0441\u0435\u043A\u0438 \u0447\u043E\u0432\u0435\u043A \u043E\u0431\u0438\u0447\u0430 \u043F\u043E\u0434\u0430\u0440\u044A\u0446\u0438, \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u043E \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0435. \u041A\u043E\u0433\u0430\u0442\u043E \u0412\u0430\u0448 \u043A\u043B\u0438\u0435\u043D\u0442 \u0438\u043B\u0438 \u043A\u043E\u043D\u0442\u0440\u0430\u0433\u0435\u043D\u0442 \u043F\u043E\u043B\u0443\u0447\u0438 \u043F\u043E\u0434\u0430\u0440\u044A\u043A \u0441 \u0432\u0430\u0448\u0435\u0442\u043E \u043B\u043E\u0433\u043E, \u0442\u043E \u0441\u0435 \u043F\u0440\u0438\u0435\u043C\u0430 \u043A\u0430\u0442\u043E \u0436\u0435\u0441\u0442 \u043D\u0430 \u0443\u0432\u0430\u0436\u0435\u043D\u0438\u0435. \u0420\u0435\u043A\u043B\u0430\u043C\u043D\u0438\u0442\u0435 \u0441\u0443\u0432\u0435\u043D\u0438\u0440\u0438 \u043A\u0430\u0442\u043E \u0445\u0438\u043C\u0438\u043A\u0430\u043B\u043A\u0438, \u0442\u0435\u0444\u0442\u0435\u0440\u0438 \u0438 \u043A\u043B\u044E\u0447\u043E\u0434\u044A\u0440\u0436\u0430\u0442\u0435\u043B\u0438 \u0441\u0430 \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u043D\u043E\u0442\u043E, \u043A\u043E\u0435\u0442\u043E \u0435 \u0437\u0430\u0434\u044A\u043B\u0436\u0438\u0442\u0435\u043B\u043D\u043E \u0432\u0441\u044F\u043A\u0430 \u0443\u0432\u0430\u0436\u0430\u0432\u0430\u0449\u0430 \u0441\u0435\u0431\u0435 \u0441\u0438 \u0444\u0438\u0440\u043C\u0430 \u0434\u0430 \u0438\u043C\u0430 \u0432\u0438\u043D\u0430\u0433\u0438 \u201E\u043F\u043E\u0434 \u0440\u044A\u043A\u0430\u201D \u0437\u0430 \u0434\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u043F\u043E\u0434\u0430\u0440\u0438 \u043D\u0430 \u043D\u044F\u043A\u043E\u0439 \u043E\u0442 \u043E\u043D\u0435\u0437\u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0438 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B\u043D\u0438 \u0438 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438 \u043A\u043B\u0438\u0435\u043D\u0442\u0438 \u0432 \u043F\u043E\u0434\u0445\u043E\u0434\u044F\u0449\u0438\u044F\u0442 \u043C\u043E\u043C\u0435\u043D\u0442. \u0414\u043E\u0440\u0438 \u0438 \u0434\u0430 \u0441\u0435 \u043D\u0430\u043B\u043E\u0436\u0438 \u0434\u0430 \u043F\u043E\u043F\u0430\u0434\u043D\u0435\u0442\u0435 \u0432 \u0431\u044E\u0440\u043E\u043A\u0440\u0430\u0442\u0438\u0447\u043D\u0430 \u0441\u0440\u0435\u0434\u0430, \u0435\u0434\u043D\u0430 \u0445\u0438\u043C\u0438\u043A\u0430\u043B\u043A\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u043D\u0430\u043A\u0430\u0440\u0430 \u043D\u044F\u043A\u043E\u044F \u043D\u0430\u043C\u0443\u0441\u0435\u043D\u0430 \u0441\u043B\u0443\u0436\u0438\u0442\u0435\u043B\u043A\u0430 \u0434\u0430 \u0441\u0435 \u0443\u0441\u043C\u0438\u0445\u043D\u0435. \u0420\u0435\u043A\u043B\u0430\u043C\u043D\u0438\u0442\u0435 \u0441\u0443\u0432\u0435\u043D\u0438\u0440\u0438 \u0441\u0430 \u0438\u0437\u0440\u0430\u0437 \u043D\u0430 \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u043D\u043E\u0441\u0442 \u0438 \u0449\u0435\u0434\u0440\u043E\u0441\u0442. \u041D\u0438\u0435 \u0441\u043C\u044F\u0442\u0430\u043C\u0435, \u0447\u0435 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0438\u0442\u0435 \u0441\u0443\u0432\u0435\u043D\u0438\u0440\u0438 \u0441\u0430 \u0438\u043D\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u044F \u0447\u0440\u0435\u0437 \u043A\u043E\u044F\u0442\u043E \u0441 \u043D\u0438\u0449\u043E \u0434\u0440\u0443\u0433\u043E \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043F\u043E\u0441\u0442\u0438\u0433\u043D\u0435 \u0435\u0444\u0435\u043A\u0442\u0430, \u043A\u043E\u0439\u0442\u043E \u0441\u0435 \u043F\u043E\u0441\u0442\u0438\u0433\u0430 \u0447\u0440\u0435\u0437 \u043F\u043E\u0434\u0430\u0440\u044A\u043A \u0441\u0442\u0440\u0443\u0432\u0430\u0449 \u0441\u0442\u043E\u0442\u0438\u043D\u043A\u0438.
serviceCategoryDescription3=\u0412\u044A\u043D\u0448\u043D\u0430\u0442\u0430 \u0440\u0435\u043A\u043B\u0430\u043C\u0430 \u0432\u043A\u043B\u044E\u0447\u0432\u0430 \u0441\u0432\u0435\u0442\u0435\u0449\u0438 \u0438 \u043D\u0435\u0441\u0432\u0435\u0442\u0435\u0449\u0438 \u0442\u0430\u0431\u0435\u043B\u0438, \u043E\u0431\u0435\u043C\u043D\u0438 \u0431\u0443\u043A\u0432\u0438, \u043D\u0435\u043E\u043D, \u0442\u0440\u0430\u043D\u0441\u043F\u0430\u0440\u0430\u043D\u0442\u0438, \u0444\u043E\u043B\u0438\u043E, \u0431\u0440\u0430\u043D\u0434\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0438, \u0431\u0438\u043B\u0431\u043E\u0440\u0434\u043E\u0432\u0435, \u043C\u0435\u0433\u0430\u0431\u043E\u0440\u0434\u043E\u0432\u0435, \u043E\u043F\u0430\u043A\u043E\u0432\u0430\u043D\u0435 \u043D\u0430 \u0441\u0433\u0440\u0430\u0434\u0438 \u0441 \u0432\u0438\u043D\u0438\u043B\u043D\u0430 \u043C\u0440\u0435\u0436\u0430, \u0431\u0440\u0430\u043D\u0434\u0438\u0440\u0430\u043D\u0435 (\u043E\u0431\u043B\u0435\u043F\u044F\u043D\u0435) \u043D\u0430 \u0432\u0438\u0442\u0440\u0438\u043D\u0438, \u0443\u043A\u0430\u0437\u0430\u0442\u0435\u043B\u043D\u0438 \u0442\u0430\u0431\u0435\u043B\u0438 \u0438 \u0434\u0440.
serviceDescription1=\u0412 \u0441\u0435\u0433\u0430\u0448\u043D\u043E\u0442\u043E \u0434\u0438\u043D\u0430\u043C\u0438\u0447\u043D\u043E \u0432\u0440\u0435\u043C\u0435, \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435 \u0432 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u043D\u0438\u0442\u0435 \u043E\u0442 \u0435\u0434\u043D\u0430 \u0444\u0438\u0440\u043C\u0430 \u0443\u0441\u043B\u0443\u0433\u0438, \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438 \u0438\u043B\u0438 \u043F\u0440\u043E\u043C\u043E\u0446\u0438\u0438 \u0441\u0442\u0430\u0432\u0430\u0442 \u043D\u044F\u043A\u043E\u043B\u043A\u043E \u043F\u044A\u0442\u0438 \u0432 \u0433\u043E\u0434\u0438\u043D\u0430\u0442\u0430. \u041C\u043D\u043E\u0433\u043E \u0447\u0435\u0441\u0442\u043E \u043D\u0430 \u0432\u0441\u0435\u043A\u0438 \u043D\u044F\u043A\u043E\u043B\u043A\u043E \u0434\u043D\u0438 \u043F\u0440\u043E\u0432\u0430\u043B\u044A\u0442 \u0438\u043B\u0438 \u0443\u0441\u043F\u0435\u0445\u044A\u0442 \u043D\u0430 \u0435\u0434\u043D\u0430 \u0444\u0438\u0440\u043C\u0430, \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0437\u0430\u0432\u0438\u0441\u044F\u0442 \u043E\u0442 \u043D\u0430\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0442\u043E \u043E\u0431\u044F\u0432\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0430 \u043D\u043E\u0432\u043E\u0441\u0442. \u0412 \u0442\u0435\u0437\u0438 \u0441\u043B\u0443\u0447\u0430\u0439 \u043C\u0430\u043B\u043A\u0438\u0442\u0435 \u0442\u0438\u0440\u0430\u0436\u0438 \u0438 \u043A\u0440\u0430\u0442\u043A\u0438\u0442\u0435 \u0441\u0440\u043E\u043A\u043E\u0432\u0435 \u0441\u0442\u0430\u0432\u0430\u0442 \u0432\u0441\u0435 \u043F\u043E-\u0447\u0435\u0441\u0442\u043E \u0442\u044A\u0440\u0441\u0435\u043D\u0438. \u041D\u0430 \u043F\u043E\u043C\u043E\u0449 \u0438\u0434\u0432\u0430 \u0434\u0438\u0433\u0438\u0442\u0430\u043B\u043D\u0438\u044F\u0442 \u043F\u0435\u0447\u0430\u0442.
serviceDescription2=\u0428\u0438\u0440\u043E\u043A\u043E\u0444\u043E\u0440\u043C\u0430\u0442\u043D\u0438\u044F\u0442 \u043F\u0435\u0447\u0430\u0442 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0432\u0430 \u0434\u0430 \u0441\u0435 \u043E\u0442\u043F\u0435\u0447\u0430\u0442\u0432\u0430 \u043D\u0430 \u0433\u043E\u043B\u0435\u043C\u0438 \u0444\u043E\u0440\u043C\u0438 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0438 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F, \u043A\u0430\u0442\u043E \u0438\u043C\u0435\u043D\u043D\u043E \u0444\u043E\u043B\u0438\u0430 \u0437\u0430 \u043A\u043E\u043B\u0438, \u0449\u0430\u043D\u0434\u043E\u0432\u0435, \u0432\u0438\u0442\u0440\u0438\u043D\u0438, \u0431\u0438\u043B\u0431\u043E\u0440\u0434\u043E\u0432\u0435 \u0438 \u043C\u0435\u0433\u0430\u0431\u043E\u0440\u0434\u043E\u0432\u0435, \u043F\u043B\u0430\u043A\u0430\u0442\u0438, \u043A\u0430\u043D\u0430\u0432\u0430\u0446\u0430, \u0441\u0432\u0435\u0442\u0435\u0449\u0438 \u0438 \u043D\u0435\u0441\u0432\u0435\u0442\u0435\u0449\u0438 \u043A\u0443\u0442\u0438\u0438, \u043A\u0430\u0440\u0442\u0438\u043D\u0438, \u0442\u0440\u0430\u043D\u0441\u043F\u0435\u0440\u0430\u043D\u0442\u0438, \u043C\u0430\u0433\u043D\u0438\u0442\u0438 \u0438 \u043C\u043D\u043E\u0433\u043E \u0434\u0440\u0443\u0433\u0438.\n<br/>\n\u0428\u0438\u0440\u043E\u043A\u043E\u0444\u043E\u0440\u043C\u0430\u0442\u043D\u0438\u044F \u043F\u0435\u0447\u0430\u0442 \u043D\u0430\u043C\u0438\u0440\u0430 \u0432\u0441\u0435 \u043F\u043E-\u0433\u043E\u043B\u044F\u043C\u043E \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043F\u0440\u0435\u0437 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0433\u043E\u0434\u0438\u043D\u0438. \u0413\u043E\u043B\u0435\u043C\u0438\u0442\u0435 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0438 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0432\u0438\u043D\u0430\u0433\u0438 \u0441\u0430 \u0432\u043F\u0435\u0447\u0430\u0442\u043B\u044F\u0432\u0430\u0449\u0438. \u0418\u0437\u0433\u043E\u0442\u0432\u0435\u043D\u0438\u044F \u0440\u0430\u0437\u043C\u0435\u0440 \u0437\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u0440\u0435\u043A\u043B\u0430\u043C\u0430 \u0449\u0435 \u0432\u0434\u044A\u0445\u043C\u0435 \u0434\u043E\u0432\u0435\u0440\u0438 \u0432\u044A\u0432 \u0412\u0430\u0448\u0438\u0442\u0435 \u043F\u0430\u0440\u0442\u043D\u044C\u043E\u0440\u0438 \u0438 \u043A\u043B\u0438\u0435\u043D\u0442\u0438. \u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442 \u043E\u0442 \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u0438 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0438\u044F \u043D\u043E\u0441\u0438\u0442\u0435\u043B, \u043C\u0430\u0441\u0442\u0438\u043B\u0430\u0442\u0430 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438.
serviceDescription3=\u041F\u043E\u043B\u0437\u0432\u0430 \u0441\u0435 \u0437\u0430 \u0441\u0440\u0435\u0434\u043D\u0438 \u0438 \u0433\u043E\u043B\u0435\u043C\u0438 \u0442\u0438\u0440\u0430\u0436\u0438.
serviceDescription5=\u0422\u0440\u0430\u043D\u0444\u0435\u0440\u043D\u0438\u044F\u0442 \u043F\u0435\u0447\u0430\u0442 \u0435 \u043C\u0435\u0442\u043E\u0434 \u0437\u0430 \u043E\u0442\u043F\u0435\u0447\u0430\u0442\u0432\u0430\u043D\u0435 \u043D\u0430 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F. \u0412 \u0442\u043E\u0437\u0438 \u0432\u0438\u0434 \u043F\u0435\u0447\u0430\u0442 \u0441\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u043C\u0435\u0436\u0434\u0438\u043D\u0435\u043D \u043D\u043E\u0441\u0438\u0442\u0435\u043B. \u0418\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435\u0442\u043E \u0441\u0435 \u043D\u0430\u043D\u0430\u0441\u044F \u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u043D\u043E \u0432 \u043E\u0433\u043B\u0435\u0434\u0430\u043B\u0435\u043D \u0432\u0438\u0434 \u0432\u044A\u0440\u0445\u0443 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0430 \u0445\u0430\u0440\u0442\u0438\u044F. \u0421\u043B\u0435\u0434 \u0442\u043E\u0432\u0430 \u0441\u0435 \u043F\u0440\u0435\u043D\u0430\u0441\u044F \u043A\u044A\u043C \u0442\u044A\u043A\u0430\u043D\u0442\u0430 \u043F\u043E\u0434 \u0432\u044A\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435\u0442\u043E \u043D\u0430 \u043D\u0430\u0442\u0438\u0441\u043A \u0438 \u0442\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440\u0430.  \u0427\u0435\u0441\u0442\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435\u0442\u043E, \u043A\u043E\u0435\u0442\u043E \u0441\u0435 \u0442\u0440\u0430\u043D\u0444\u0435\u0440\u0438\u0440\u0430\u0440\u0430 \u0432\u044A\u0440\u0445\u0443 \u0434\u0430\u0434\u0435\u043D \u043F\u0440\u043E\u0434\u0443\u043A\u0442 \u0441\u0435 \u0441\u044A\u0437\u0434\u0430\u0432\u0430 \u0438\u043C\u0435\u043D\u043D\u043E \u0447\u0440\u0435\u0437 \u0441\u0438\u0442\u043E\u043F\u0435\u0447\u0430\u0442. \u0412 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0433\u043E\u0434\u0438\u043D\u0438, \u043C\u0430\u0441\u043E\u0432\u043E \u0441\u0435 \u043F\u0440\u0438\u043B\u0430\u0433\u0430 \u0434\u0438\u0433\u0438\u0442\u0430\u043B\u0435\u043D \u0442\u0440\u0430\u043D\u0441\u0444\u0435\u0440\u0435\u043D \u043F\u0435\u0447\u0430\u0442. \u0422\u043E\u0439 \u0435 \u043E\u0441\u043D\u043E\u0432\u0430\u043D \u0438\u0437\u0446\u044F\u043B\u043E \u043D\u0430 \u0446\u0432\u0435\u0442\u0435\u043D \u043B\u0430\u0437\u0435\u0440\u0435\u043D \u043F\u0435\u0447\u0430\u0442 \u0432\u044A\u0440\u0445\u0443 \u0442\u0440\u0430\u043D\u0441\u0444\u0435\u0440\u043D\u0430 \u0445\u0430\u0440\u0442\u0438\u044F.  \u0418\u043C\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438 \u0432\u0438\u0434\u043E\u0432\u0435 \u0442\u0440\u0430\u043D\u0441\u0444\u0435\u0440\u043D\u0430 \u0445\u0430\u0440\u0442\u0438\u044F. \u0412\u0438\u0434\u0430 \u0445\u0430\u0440\u0442\u0438\u044F \u0441\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442 \u043E\u0442 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0430 \u0432\u044A\u0440\u0445\u0443, \u043A\u043E\u0439\u0442\u043E \u0449\u0435 \u0441\u0435 \u043D\u0430\u043D\u0430\u0441\u044F \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435\u0442\u043E.
serviceDescription7=\u041B\u0430\u043C\u0438\u043D\u0438\u0440\u0430\u043D\u0435, \u0446\u044F\u043B\u043E\u0441\u0442\u043D\u043E \u0438 \u0447\u0430\u0441\u0442\u0438\u0447\u043D\u043E UV \u043B\u0430\u043A\u0438\u0440\u0430\u043D\u0435, \u043F\u043E\u0434\u0432\u044A\u0440\u0437\u0432\u0430\u043D\u0435 \u0441\u044A\u0441 \u0441\u043F\u0438\u0440\u0430\u043B\u0430 \u0438 \u0431\u043E\u043B\u0442\u043E\u0432\u0435, \u0440\u044F\u0437\u0430\u043D\u0435, \u0441\u0443\u0445\u043E \u043F\u0440\u0435\u0433\u0435 \u0438 \u0442\u043E\u043F\u044A\u043B \u043F\u0435\u0447\u0430\u0442, \u0438\u0437\u0440\u044F\u0437\u0432\u0430\u043D\u0435 \u043F\u043E \u043A\u043E\u043D\u0442\u0443\u0440, \u0449\u0430\u043D\u0446\u043E\u0432\u0430\u043D\u0435 \u0438 \u0434\u0440.
serviceName8=\u041F\u043B\u0430\u0441\u0442\u043C\u0430\u0441\u043E\u0432\u0438 \u0438 \u043C\u0435\u0442\u0430\u043B\u043D\u0438 \u0445\u0438\u043C\u0438\u043A\u0430\u043B\u043A\u0438
serviceName9=\u0417\u0430\u043F\u0430\u043B\u043A\u0438
serviceName10=\u041A\u043B\u044E\u0447\u043E\u0434\u044A\u0440\u0436\u0430\u0442\u0435\u043B\u0438
serviceName11=\u041F\u043E\u0440\u0446\u0435\u043B\u0430\u043D\u043E\u0432\u0438 \u0438 \u0442\u0435\u0440\u043C\u043E \u0447\u0430\u0448\u0438
serviceName12=\u0427\u0430\u0441\u043E\u0432\u043D\u0438\u0446\u0438
serviceName13=\u0427\u0430\u0434\u044A\u0440\u0438
serviceName14=\u0422\u0435\u0444\u0442\u0435\u0440\u0438
serviceName15=\u041E\u0440\u0433\u0430\u043D\u0430\u0439\u0437\u0435\u0440\u0438
serviceName16=\u0422\u0435\u043D\u0438\u0441\u043A\u0438
serviceName17=\u0428\u0430\u043F\u043A\u0438
serviceName18=\u0422\u0435\u043A\u0441\u0442\u0438\u043B\u043D\u0438 \u0442\u043E\u0440\u0431\u0438
serviceName19=USB \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430
serviceName20=\u0412\u0438\u043D\u0438\u043B
serviceName21=\u041F\u0435\u0440\u0444\u043E \u0444\u043E\u043B\u0438\u043E
serviceName22=\u041F\u0412\u0426 \u0444\u043E\u043B\u0438\u043E \u043C\u0430\u0442 \u0438 \u0433\u043B\u0430\u043D\u0446
serviceName23=\u041A\u0430\u043D\u0430\u0432\u0430\u0446\u0430
serviceName24=\u0410\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u043D\u043E \u043A\u0430\u0441\u0442 \u0444\u043E\u043B\u0438\u043E
serviceName25=\u0425\u0430\u0440\u0442\u0438\u044F
serviceName26=\u041A\u0430\u0448\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0444\u043E\u043B\u0438\u043E \u0432\u044A\u0440\u0445\u0443 \u043F\u043B\u043E\u0441\u043A\u043E\u0441\u0442\u0438
serviceName27=\u041B\u0430\u043C\u0438\u043D\u0438\u0440\u0430\u043D\u0435
serviceName28=\u041F\u043B\u043E\u0442\u0435\u0440\u043D\u043E \u0440\u044F\u0437\u0430\u043D\u0435 \u043F\u043E \u043A\u043E\u043D\u0442\u0443\u0440
serviceName29=\u0421\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044F \u0438 \u043A\u043E\u043D\u0441\u0443\u043B\u0442\u0438\u0440\u0430\u043D\u0435
serviceName30=\u0411\u0440\u0430\u043D\u0434\u0438\u043D\u0433 \u0438 \u0440\u0430\u0437\u043F\u043E\u0437\u043D\u0430\u0432\u0430\u0435\u043C\u043E\u0441\u0442
serviceName31=\u041F\u044A\u0440\u0444\u043E\u0440\u043C\u044A\u043D\u0441 \u043C\u0430\u0440\u043A\u0435\u0442\u0438\u043D\u0433
serviceName32=\u0421\u043E\u0446\u0438\u0430\u043B\u043D\u0438 \u043C\u0435\u0434\u0438\u0438 \u0438 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
serviceName33=\u041A\u0440\u0438\u0435\u0439\u0442\u0438\u0432 \u0434\u0438\u0437\u0430\u0439\u043D \u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0438\u0440\u0430\u043D\u0435
serviceName34=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430, \u0430\u043D\u0430\u043B\u0438\u0437 \u0438 CRO
serviceName35=\u041E\u0431\u0443\u0447\u0435\u043D\u0438\u0435
serviceDescription29=\u0421\u044A\u0441\u0442\u0430\u0432\u044F\u043D\u0435\u0442\u043E \u043D\u0430 \u0434\u0438\u0433\u0438\u0442\u0430\u043B\u043D\u0430 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044F \u0435 \u043F\u044A\u0440\u0432\u0430\u0442\u0430 \u0441\u0442\u044A\u043F\u043A\u0430 \u043A\u044A\u043C \u0438\u0437\u0433\u0440\u0430\u0436\u0434\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0443\u0441\u043F\u0435\u0448\u0435\u043D \u0431\u0440\u0430\u043D\u0434 \u0432 \u0434\u0438\u0433\u0438\u0442\u0430\u043B\u043D\u0438\u044F \u0441\u0432\u044F\u0442.  \u041D\u0430\u0448\u0438\u0442\u0435 \u043A\u043E\u043D\u0441\u0443\u043B\u0442\u0430\u043D\u0442\u0438 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0441 \u0412\u0430\u0441 \u043E\u0442 \u0441\u0430\u043C\u043E\u0442\u043E \u043D\u0430\u0447\u0430\u043B\u043E \u043D\u0430 \u0442\u043E\u0437\u0438 \u043F\u0440\u043E\u0446\u0435\u0441. \u041E\u0442 \u043Fo\u0434\u0431\u043E\u0440\u0430 \u043D\u0430 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0438 \u043A\u0430\u043D\u0430\u043B\u0438 \u0434\u043E \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0438\u0434\u0435\u0438 \u0437\u0430 \u043F\u043E\u0434\u043E\u0431\u0440\u044F\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0435\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0442\u0430 \u043E\u0442 \u0412\u0430\u0448\u0438\u044F \u0443\u0435\u0431 \u0441\u0430\u0439\u0442; \u043E\u0442 \u0441\u044A\u0437\u0434\u0430\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044F \u0437\u0430 \u0438\u0437\u043C\u0435\u0440\u0432\u0430\u043D\u0435 \u0438 \u0430\u043D\u0430\u043B\u0438\u0437 \u043D\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u0442\u0435 \u0434\u043E \u043A\u043E\u043D\u0441\u0443\u043B\u0442\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u043F\u0440\u0438 \u043F\u0440\u043E\u043C\u044F\u043D\u0430 \u043D\u0430 \u0431\u0438\u0437\u043D\u0435\u0441 \u043F\u0440\u043E\u0446\u0435\u0441\u0438\u0442\u0435, \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0438, \u0437\u0430 \u0434\u0430 \u043F\u043E\u0434\u043A\u0440\u0435\u043F\u044F\u0442 \u043D\u0443\u0436\u043D\u0430\u0442\u0430 \u043F\u0440\u043E\u043C\u044F\u043D\u0430.\n<h4>\u041F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u043C\u0435</h4>\n<ul>\n\t<li>\u0438\u0437\u0433\u0440\u0430\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u0434\u0438\u0433\u0438\u0442\u0430\u043B\u043D\u0430 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044F</li>\n\t<li>\u0438\u0437\u0433\u0440\u0430\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u043E\u043D\u043B\u0430\u0439\u043D \u0431\u0440\u0430\u043D\u0434 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044F</li>\n</ul>
serviceDescription30=\u0414\u043E\u0431\u0440\u0438\u044F\u0442 \u0438 \u0440\u0430\u0437\u043F\u043E\u0437\u043D\u0430\u0432\u0430\u0435\u043C \u0431\u0440\u0430\u043D\u0434 \u043D\u043E\u0441\u0438 \u043E\u0433\u0440\u043E\u043C\u043D\u0438 \u043F\u0440\u0435\u0434\u0438\u043C\u0441\u0442\u0432\u0430 \u0437\u0430 \u0412\u0430\u0448\u0438\u044F \u0431\u0438\u0437\u043D\u0435\u0441. \u0420\u0435\u043A\u043B\u0430\u043C\u043D\u0438\u0442\u0435 \u0444\u043E\u0440\u043C\u0430\u0442\u0438, \u043D\u0430\u0441\u043E\u0447\u0435\u043D\u0438 \u043A\u044A\u043C \u0440\u0430\u0437\u043F\u043E\u0437\u043D\u0430\u0432\u0430\u0435\u043C\u043E\u0441\u0442, \u043C\u043E\u0433\u0430\u0442 \u043D\u0435 \u0441\u0430\u043C\u043E \u0434\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u044F\u0442 \u0431\u0440\u0430\u043D\u0434\u0430 \u0412\u0438 \u043F\u043E-\u043F\u043E\u043F\u0443\u043B\u044F\u0440\u0435\u043D, \u043D\u043E \u0441\u044A\u0449\u043E \u0442\u0430\u043A\u0430 \u0434\u0430 \u043F\u0440\u0438\u0432\u043B\u0435\u043A\u0430\u0442 \u0441\u0432\u0435\u0436 \u0442\u0440\u0430\u0444\u0438\u043A \u043D\u0430 \u0441\u0430\u0439\u0442\u0430 \u0412\u0438 \u0438 \u0434\u0430 \u0438\u0437\u0433\u0440\u0430\u0434\u044F\u0442 \u043D\u0443\u0436\u043D\u043E\u0442\u043E \u0434\u043E\u0432\u0435\u0440\u0438\u0435 \u043A\u044A\u043C \u0431\u0440\u0430\u043D\u0434\u0430, \u0437\u0430 \u0434\u0430 \u0440\u0435\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u0442 \u0441\u0432\u043E\u0438\u0442\u0435 \u0442\u0440\u0430\u043D\u0441\u0430\u043A\u0446\u0438\u0438 \u043E\u043D\u043B\u0430\u0439\u043D. \u041D\u0430\u0448\u0430\u0442\u0430 \u0440\u0430\u0431\u043E\u0442\u0430 \u0435 \u0434\u0430 \u043D\u0430\u043C\u0435\u0440\u0438\u043C \u043F\u043E\u0434\u0445\u043E\u0434\u044F\u0449\u0430\u0442\u0430 \u0437\u0430 \u0412\u0430\u0441 \u0430\u0443\u0434\u0438\u0442\u043E\u0440\u0438\u044F, \u0434\u0430 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u043C \u043F\u0440\u0430\u0432\u0438\u043B\u043D\u0438\u044F \u043A\u0440\u0438\u0435\u0439\u0442\u0438\u0432, \u043A\u043E\u0439\u0442\u043E \u0431\u0438 \u044F \u0430\u043D\u0433\u0430\u0436\u0438\u0440\u0430\u043B \u0438 \u0434\u0430 \u0438\u0437\u043C\u0435\u0440\u0438\u043C \u0438 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u043C\u0435 \u0435\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0442\u0430 \u043D\u0430 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0438\u0442\u0435 \u0441 \u0446\u0435\u043B \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u043A\u044A\u043C \u043F\u043E-\u0434\u043E\u0431\u0440\u0430 \u0432\u044A\u0437\u0432\u0440\u044A\u0449\u0430\u0435\u043C\u043E\u0441\u0442 \u043D\u0430 \u0438\u043D\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u044F\u0442\u0430.\n<h4>\u041F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u043C\u0435</h4>\n<ul>\n\t<li>\u043E\u043D\u043B\u0430\u0439\u043D \u043C\u0435\u0434\u0438\u0439\u043D\u043E \u043A\u0443\u043F\u0443\u0432\u0430\u043D\u0435</li>\n\t<li>\u0441\u0435\u0440\u0432\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0440\u0435\u043A\u043B\u0430\u043C\u0438</li>\n\t<li>\u0432\u0438\u0434\u0435\u043E</li>\n\t<li>programmatic (RTB)</li>\n\t<li>\u043E\u043D\u043B\u0430\u0439\u043D \u0441\u0442\u0430\u0442\u0438\u0438</li>\n</ul>
serviceDescription31=\u041F\u044A\u0440\u0444\u043E\u0440\u043C\u044A\u043D\u0441 \u043C\u0430\u0440\u043A\u0435\u0442\u0438\u043D\u0433\u044A\u0442 \u043D\u0435\u0441\u043B\u0443\u0447\u0430\u0439\u043D\u043E \u0435 \u0435\u0434\u0438\u043D \u043E\u0442 \u043D\u0430\u0439-\u0435\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0438\u0442\u0435 \u0444\u043E\u0440\u043C\u0430\u0442\u0438 \u0437\u0430 \u0440\u0435\u043A\u043B\u0430\u043C\u0430 \u043E\u043D\u043B\u0430\u0439\u043D. \u041A\u0430\u0442\u043E \u0430\u0433\u0435\u043D\u0446\u0438\u044F, \u043A\u043E\u044F\u0442\u043E \u0435 \u043E\u0440\u0438\u0435\u043D\u0442\u0438\u0440\u0430\u043D\u0430 \u043A\u044A\u043C \u043F\u043E\u0441\u0442\u0438\u0433\u0430\u043D\u0435 \u043D\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u0437\u0430 \u0441\u0432\u043E\u0438\u0442\u0435 \u043A\u043B\u0438\u0435\u043D\u0442\u0438, \u0431\u0438\u0445\u043C\u0435 \u043A\u0430\u0437\u0430\u043B\u0438, \u0447\u0435 \u0442\u043E\u0432\u0430 \u0435 \u043A\u0430\u043D\u0430\u043B\u0438\u0442\u0435, \u043A\u043E\u0438\u0442\u043E \u0441\u0435 \u043E\u043F\u0438\u0442\u0432\u0430\u043C\u0435 \u0434\u0430 \u043D\u0430\u0441\u0438\u0442\u0438\u043C \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E \u043D\u0430\u0439-\u0435\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u043E \u0432 \u0435\u0434\u043D\u0430 \u043A\u0430\u043C\u043F\u0430\u043D\u0438\u044F. \u0417\u0430 \u0446\u0435\u043B\u0442\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043C\u0435 \u043A\u0430\u043A\u0442\u043E \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u0438 \u043A\u0430\u043D\u0430\u043B\u0438 \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 Google AdWords, Facebook Ads, \u041E\u043F\u0442\u0438\u043C\u0438\u0437\u0430\u0446\u0438\u044F \u0437\u0430 \u0422\u044A\u0440\u0441\u0430\u0447\u043A\u0438, \u0442\u0430\u043A\u0430 \u0438 \u0438\u043D\u043E\u0432\u0430\u0442\u0438\u0432\u043D\u0438 \u0440\u0435\u0448\u0435\u043D\u0438\u044F \u043A\u0430\u0442\u043E ROI Hunter \u0438 Criteo.\n<h4>\u041F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u043C\u0435</h4>\n<ul>\n\t<li>PPC</li>\n\t<li>SEO</li>\n\t<li>mobile</li>\n\t<li>retargeting</li>\n\t<li>adwords \u043E\u0434\u0438\u0442</li>\n\t<li>adwords \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F</li>\n\t<li>\u0438\u043C\u0435\u0439\u043B \u043C\u0430\u0440\u043A\u0435\u0442\u0438\u043D\u0433</li>\n</ul>
serviceDescription32=\u0412 Advertise \u043F\u043E\u0441\u0442\u0430\u0432\u044F\u043C\u0435 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043E\u0442\u043E \u0438 \u0443\u043D\u0438\u043A\u0430\u043B\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u043D\u0430\u0434 \u0432\u0441\u0438\u0447\u043A\u043E. \u0417\u043D\u0430\u0435\u043C, \u0447\u0435 \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u0430\u0442\u0430 \u043A\u043E\u043C\u0443\u043D\u0438\u043A\u0430\u0446\u0438\u044F \u0441 \u043A\u043B\u0438\u0435\u043D\u0442\u0438\u0442\u0435 \u0435 \u043A\u043B\u044E\u0447\u044A\u0442 \u043A\u044A\u043C \u043B\u043E\u044F\u043B\u043D\u043E\u0441\u0442\u0442\u0430 \u0438 \u0434\u043E\u0432\u0435\u0440\u0438\u0435\u0442\u043E \u043A\u044A\u043C \u0431\u0440\u0430\u043D\u0434\u0430. \u0417\u0430 \u043D\u0430\u0441 \u0441\u043E\u0446\u0438\u0430\u043B\u043D\u0438\u0442\u0435 \u043C\u0440\u0435\u0436\u0438 \u043D\u0435 \u0441\u0430 \u043F\u0440\u043E\u0441\u0442\u043E \u043C\u044F\u0441\u0442\u043E, \u043A\u044A\u0434\u0435\u0442\u043E \u043C\u043E\u0436\u0435\u043C \u0434\u0430 \u043F\u043E\u0437\u0438\u0446\u0438\u043E\u043D\u0438\u0440\u0430\u043C\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438 \u0438 \u0443\u0441\u043B\u0443\u0433\u0438. \u0422\u0435 \u0441\u0430 \u043C\u044F\u0441\u0442\u043E\u0442\u043E, \u043A\u044A\u0434\u0435\u0442\u043E \u0431\u0440\u0430\u043D\u0434\u044A\u0442 \u0441\u0440\u0435\u0449\u0430 \u043D\u0443\u0436\u0434\u0438\u0442\u0435 \u0438 \u0436\u0435\u043B\u0430\u043D\u0438\u044F\u0442\u0430 \u043D\u0430 \u043A\u043B\u0438\u0435\u043D\u0442\u0430 \u043D\u0435 \u0441\u0430\u043C\u043E \u043A\u0430\u0442\u043E \u043A\u0443\u043F\u0443\u0432\u0430\u0447, \u043D\u043E \u0438 \u043D\u0430 \u0435\u043C\u043E\u0446\u0438\u043E\u043D\u0430\u043B\u043D\u043E \u043D\u0438\u0432\u043E. \u0412\u0441\u044F\u043A\u0430 \u0441\u043E\u0446\u0438\u0430\u043B\u043D\u0430 \u043C\u0440\u0435\u0436\u0430 \u0438\u043C\u0430 \u0441\u0432\u043E\u044F\u0442\u0430 \u043E\u0441\u043E\u0431\u0435\u043D\u043E\u0441\u0442, \u043A\u0430\u0442\u043E \u0441\u044A\u0437\u0434\u0430\u0432\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438 \u0435\u043C\u043E\u0446\u0438\u0438 \u0443 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438\u0442\u0435 \u0438 \u0442\u043E\u0447\u043D\u043E \u0442\u0443\u043A \u0438\u0434\u0432\u0430 \u043D\u0430\u0448\u0438\u044F\u0442 \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u0435\u043D \u043F\u043E\u0434\u0445\u043E\u0434. \u041D\u0438\u0435 \u043D\u0435 \u0441\u044A\u0437\u0434\u0430\u0432\u0430\u043C\u0435 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435, \u0430 \u0441\u0435 \u0441\u0442\u0440\u0435\u043C\u0438\u043C \u043A\u044A\u043C \u0437\u0430\u0431\u0430\u0432\u043D\u043E\u0442\u043E, \u043D\u043E\u0432\u043E\u0442\u043E, \u0441\u0432\u0435\u0436\u043E\u0442\u043E \u0438 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u043E\u0442\u043E \u2013 \u0442\u043E\u0447\u043D\u043E \u0442\u043E\u0432\u0430, \u0441 \u043A\u043E\u0435\u0442\u043E \u0435\u0434\u0438\u043D \u0431\u0440\u0430\u043D\u0434 \u0431\u0438 \u043C\u043E\u0433\u044A\u043B \u0434\u0430 \u0438\u0437\u043F\u044A\u043A\u043D\u0435 \u0441\u0440\u0435\u0434 \u0440\u0430\u0437\u0440\u0430\u0441\u0442\u0432\u0430\u0449\u0430\u0442\u0430 \u0441\u0435 \u043A\u043E\u043D\u043A\u0443\u0440\u0435\u043D\u0446\u0438\u044F.\r\n<h4>\u041F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u043C\u0435</h4>\r\n<ul>\r\n\t<li>facebook</li>\r\n\t<li>google+</li>\r\n\t<li>instagram</li>\r\n\t<li>twitter</li>\r\n\t<li>linkedin</li>\r\n\t<li>facebook apps</li>\r\n</ul>
serviceDescription33=\u0417\u0430 \u0434\u0430 \u0443\u0441\u043F\u0435\u0435\u0442\u0435 \u0434\u0430 \u0430\u043D\u0433\u0430\u0436\u0438\u0440\u0430\u0442\u0435 \u0438 \u0440\u0435\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u0412\u0430\u0448\u0438\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438, \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u043C \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043D\u0443\u0436\u043D\u0438\u0442\u0435 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0438 \u0437\u0430 \u0438\u043D\u0442\u0435\u0440\u0430\u043A\u0446\u0438\u044F. \u0415\u043A\u0438\u043F\u044A\u0442 \u043D\u0438 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u043D\u0430\u0439-\u043D\u043E\u0432\u0438\u0442\u0435 \u0443\u0435\u0431 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438, \u0437\u0430 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435 \u0412\u0430\u0448\u0438\u044F \u043D\u043E\u0432 \u0443\u0435\u0431 \u0441\u0430\u0439\u0442, \u043B\u0435\u043D\u0434\u0438\u043D\u0433 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0438\u043B\u0438 \u043D\u044E\u0437\u043B\u0435\u0442\u044A\u0440. \u041E\u0441\u0432\u0435\u043D,\u0447\u0435 \u0441\u0435 \u0441\u0442\u0440\u0435\u043C\u0438\u043C \u0434\u0430 \u0438\u0437\u043F\u044A\u043B\u043D\u044F\u0432\u0430\u043C\u0435 \u0432\u0441\u0438\u0447\u043A\u0438 \u043D\u0430\u0448\u0438 \u043F\u0440\u043E\u0435\u043A\u0442\u0438 \u0441\u044A\u0441 \u0441\u0442\u0438\u043B, \u0441\u044A\u0449\u043E \u0442\u0430\u043A\u0430 \u0437\u0430\u043B\u0430\u0433\u0430\u043C\u0435 \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E\u0442\u043E \u043F\u0440\u0435\u0436\u0438\u0432\u044F\u0432\u0430\u043D\u0435 \u0438 \u043D\u0430\u0439-\u043D\u043E\u0432\u0438\u0442\u0435 \u043E\u0442\u043A\u0440\u0438\u0442\u0438\u044F \u0432 \u0441\u0432\u0435\u0442\u0430 \u043D\u0430 CRO.\n<h4>\u041F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u043C\u0435</h4>\n<ul>\n\t<li>\u043B\u0435\u043D\u0434\u0438\u043D\u0433 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438</li>\n\t<li>\u0443\u0435\u0431 \u0441\u0430\u0439\u0442\u043E\u0432\u0435 \u0438 \u043C\u0430\u0433\u0430\u0437\u0438\u043D\u0438</li>\n\t<li>\u0438\u043C\u0435\u0439\u043B \u0442\u0435\u043C\u043F\u043B\u0435\u0439\u0442\u0438</li>\n\t<li>\u0431\u0430\u043D\u0435\u0440\u0438</li>\n</ul>
serviceDescription34=\u0415\u043A\u0438\u043F\u044A\u0442 \u043D\u0438 \u0432\u044F\u0440\u0432\u0430 \u0432 \u043C\u043E\u0442\u043E\u0442\u043E \u201CIn God We Trust! All others bring data\u201D. \u0415\u0434\u043D\u043E \u043E\u0442 \u043E\u0441\u043D\u043E\u0432\u043D\u0438\u0442\u0435 \u043F\u0440\u0435\u0434\u0438\u043C\u0441\u0442\u0432\u0430 \u043D\u0430 \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u0430\u043D\u0430\u043B\u0430 \u0431\u0435\u0437 \u0441\u044A\u043C\u043D\u0435\u043D\u0438\u0435 \u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0442\u0430 \u0432\u0441\u0438\u0447\u043A\u043E \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043C\u0435\u0440\u0432\u0430\u043D\u043E \u0441\u044A\u0441 \u0437\u0430\u0432\u0438\u0434\u043D\u0430 \u0442\u043E\u0447\u043D\u043E\u0441\u0442. \u0422\u043E\u0447\u043D\u043E \u0442\u0430\u0437\u0438 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u043D\u0435 \u0441\u0430\u043C\u043E \u043D\u0438 \u0434\u0430\u0432\u0430 \u044F\u0441\u043D\u0430 \u043F\u043E\u0441\u043E\u043A\u0430 \u043A\u043E\u0433\u0430\u0442\u043E \u043E\u043F\u0442\u0438\u043C\u0438\u0437\u0438\u0440\u0430\u043C\u0435 \u043D\u0430\u0448\u0438\u0442\u0435 \u043A\u0430\u043C\u043F\u0430\u043D\u0438\u0438, \u043D\u043E \u0441\u044A\u0449\u043E \u0442\u0430\u043A\u0430 \u043D\u0438 \u0434\u0430\u0432\u0430 \u0438 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u0435\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442\u0438\u0440\u0430\u043C\u0435 \u0438 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u043C\u0435. \u0423\u0441\u043F\u0435\u0448\u043D\u0438\u0442\u0435 \u043A\u0430\u043C\u043F\u0430\u043D\u0438\u0438 \u043E\u043D\u043B\u0430\u0439\u043D \u0441\u044A\u0441 \u0441\u0438\u0433\u0443\u0440\u043D\u043E\u0441\u0442 \u0441\u0430 \u0442\u0435\u0437\u0438, \u043A\u043E\u0438\u0442\u043E \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E \u0442\u044A\u0440\u0441\u044F\u0442 \u043F\u043E\u0434\u043E\u0431\u0440\u0435\u043D\u0438\u0435 \u0432 \u0441\u0432\u043E\u044F \u0441\u0430\u0439\u0442, \u043B\u0435\u043D\u0434\u0438\u043D\u0433, \u043A\u0440\u0438\u0435\u0439\u0442\u0438\u0432. \u0422\u043E\u0447\u043D\u043E \u0437\u0430\u0442\u043E\u0432\u0430 \u0441\u0435 \u0441\u0442\u0440\u0435\u043C\u0438\u043C \u043A\u044A\u043C \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E \u043F\u043E\u0434\u043E\u0431\u0440\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u0442\u0435 \u043D\u0430 \u043D\u0430\u0448\u0438\u0442\u0435 \u043A\u043B\u0438\u0435\u043D\u0442\u0438.\n<h4>\u041F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u043C\u0435</h4>\n<ul>\n\t<li>google analytics</li>\n\t<li>mouse flow</li>\n\t<li>conversion rate optimisation</li>\n</ul>
serviceDescription35=\u0417\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0443\u0441\u043F\u0435\u0448\u0435\u043D \u0435\u0434\u0438\u043D \u0431\u0438\u0437\u043D\u0435\u0441, \u0437\u043D\u0430\u043D\u0438\u044F\u0442\u0430 \u043D\u0430 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0430 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442 \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E. \u041E\u043D\u043B\u0430\u0439\u043D \u043C\u0430\u0440\u043A\u0435\u0442\u0438\u043D\u0433\u044A\u0442 \u0435 \u0438\u0437\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u0434\u0438\u043D\u0430\u043C\u0438\u0447\u043D\u0430 \u0441\u0444\u0435\u0440\u0430, \u043A\u043E\u044F\u0442\u043E \u0441\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u044F \u0435\u0436\u0435\u0434\u043D\u0435\u0432\u043D\u043E. \u041F\u043E\u043D\u044F\u043A\u043E\u0433\u0430 \u0434\u043E\u0440\u0438 \u0437\u0430 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u0438 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0442\u0440\u0443\u0434\u043D\u043E \u0434\u0430 \u043E\u0441\u0442\u0430\u043D\u0430\u0442 \u0432 \u043A\u0440\u0430\u0447\u043A\u0430 \u0441 \u043D\u043E\u0432\u043E\u0441\u0442\u0438\u0442\u0435 \u0438 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438\u0442\u0435.  \u0417\u0430 \u0434\u0430 \u043F\u043E\u043C\u043E\u0433\u043D\u0435\u043C \u043D\u0430 \u043D\u0430\u0448\u0438\u0442\u0435 \u043F\u0430\u0440\u0442\u043D\u044C\u043E\u0440\u0438, \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0438\u0440\u0430\u0445\u043C\u0435 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438 \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F, \u0447\u0440\u0435\u0437 \u043A\u043E\u0438\u0442\u043E \u0412\u0430\u0448\u0438\u044F\u0442 \u0435\u043A\u0438\u043F \u0449\u0435 \u043F\u043E\u043B\u0443\u0447\u0438 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0442\u0430 \u0431\u044A\u0440\u0437\u043E \u0434\u0430 \u043D\u0430\u0432\u043B\u0435\u0437\u0435 \u0432 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438\u0442\u0435 \u043A\u0430\u043D\u0430\u043B\u0438 \u0437\u0430 \u043E\u043D\u043B\u0430\u0439\u043D \u043C\u0430\u0440\u043A\u0435\u0442\u0438\u043D\u0433.  \u041F\u0440\u0435\u043C\u0438\u043D\u0430\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438 \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F \u0432 Advertise \u0441\u044A\u0449\u043E \u0442\u0430\u043A\u0430 \u043F\u043E\u043B\u0430\u0433\u0430 \u0434\u043E\u0431\u0440\u0430 \u043E\u0441\u043D\u043E\u0432\u0430 \u0437\u0430 \u0431\u044A\u0434\u0435\u0449\u043E\u0442\u043E \u043D\u0438 \u043F\u0430\u0440\u0442\u043D\u044C\u043E\u0440\u0441\u0442\u0432\u043E \u0441 \u043A\u043B\u0438\u0435\u043D\u0442\u0438\u0442\u0435, \u0442\u044A\u0439 \u043A\u0430\u0442\u043E \u043F\u043E\u043C\u0430\u0433\u0430 \u043D\u0430 \u043A\u043B\u0438\u0435\u043D\u0442\u0438\u0442\u0435 \u043D\u0438 \u0434\u0430 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0442 \u043F\u043E-\u0434\u043E\u0431\u0440\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0442\u0435 \u043D\u0430 \u043A\u0430\u043C\u043F\u0430\u043D\u0438\u0438\u0442\u0435 \u0438\u043C \u0438 \u0440\u0435\u0448\u0435\u043D\u0438\u044F\u0442\u0430, \u043A\u043E\u0438\u0442\u043E \u043D\u0430\u0448\u0438\u0442\u0435 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u0438 \u0432\u0437\u0438\u043C\u0430\u0442 \u0437\u0430 \u0442\u044F\u0445\u043D\u043E\u0442\u043E \u043F\u043E-\u0434\u043E\u0431\u0440\u043E \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435.\n<h4>\u041F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u043C\u0435</h4>\n<ul>\n\t<li>google adwords</li>\n\t<li>google analytics</li>\n\t<li>\u0441\u043E\u0446\u0438\u0430\u043B\u043D\u0438 \u043C\u0435\u0434\u0438\u0438</li>\n\t<li>\u043E\u043F\u0442\u0438\u043C\u0438\u0437\u0430\u0446\u0438\u044F \u0437\u0430 \u0442\u044A\u0440\u0441\u0430\u0447\u043A\u0438</li>\n\t<li>\u043E\u043D\u043B\u0430\u0439\u043D \u043C\u0430\u0440\u043A\u0435\u0442\u0438\u043D\u0433</li>\n</ul>
employeeFirstName1=\u0410\u0442\u0430\u043D\u0430\u0441
employeeLastName1=\u0419\u043E\u0440\u0434\u0430\u043D\u043E\u0432
employeeJobTitle1=\u0421\u0442\u0430\u0436\u0430\u043D\u0442
employeeDescription1=\u0418\u043C\u0430 \u043C\u043D\u043E\u0433\u043E \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0438 \u043D\u0430 \u043F\u0430\u0441\u0430\u0436\u0438 \u043E\u0442 Lorem Ipsum \u043D\u0430\u043B\u0438\u0447\u043D\u0438, \u043D\u043E \u043F\u043E-\u0433\u043E\u043B\u044F\u043C\u0430\u0442\u0430 \u0447\u0430\u0441\u0442 \u0441\u0430 \u043F\u0440\u0435\u0442\u044A\u0440\u043F\u0435\u043B\u0438 \u043F\u0440\u043E\u043C\u044F\u043D\u0430 \u0432 \u043D\u044F\u043A\u0430\u043A\u0432\u0430 \u0444\u043E\u0440\u043C\u0430, \u043A\u0430\u0442\u043E \u0441\u0435 \u0438\u043D\u0436\u0435\u043A\u0442\u0438\u0440\u0430 \u0445\u0443\u043C\u043E\u0440, \u0438\u043B\u0438 \u0440\u0430\u043D\u0434\u043E\u043C\u0438\u0437\u0438\u0440\u0430\u043D\u0438 \u0434\u0443\u043C\u0438, \u043A\u043E\u0438\u0442\u043E \u043D\u0435 \u0438\u0437\u0433\u043B\u0435\u0436\u0434\u0430\u0442 \u0434\u043E\u0440\u0438 \u043B\u0435\u043A\u043E \u043F\u0440\u0430\u0432\u0434\u043E\u043F\u043E\u0434\u043E\u0431\u0435\u043D.
employeeFirstName2=\u0418\u0432\u0430\u043D
employeeLastName2=\u0418\u0432\u0430\u043D\u043E\u0432
employeeJobTitle2=HR
employeeDescription2=\u0418\u043C\u0430 \u043C\u043D\u043E\u0433\u043E \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0438 \u043D\u0430 \u043F\u0430\u0441\u0430\u0436\u0438 \u043E\u0442 Lorem Ipsum \u043D\u0430\u043B\u0438\u0447\u043D\u0438, \u043D\u043E \u043F\u043E-\u0433\u043E\u043B\u044F\u043C\u0430\u0442\u0430 \u0447\u0430\u0441\u0442 \u0441\u0430 \u043F\u0440\u0435\u0442\u044A\u0440\u043F\u0435\u043B\u0438 \u043F\u0440\u043E\u043C\u044F\u043D\u0430 \u0432 \u043D\u044F\u043A\u0430\u043A\u0432\u0430 \u0444\u043E\u0440\u043C\u0430, \u043A\u0430\u0442\u043E \u0441\u0435 \u0438\u043D\u0436\u0435\u043A\u0442\u0438\u0440\u0430 \u0445\u0443\u043C\u043E\u0440, \u0438\u043B\u0438 \u0440\u0430\u043D\u0434\u043E\u043C\u0438\u0437\u0438\u0440\u0430\u043D\u0438 \u0434\u0443\u043C\u0438, \u043A\u043E\u0438\u0442\u043E \u043D\u0435 \u0438\u0437\u0433\u043B\u0435\u0436\u0434\u0430\u0442 \u0434\u043E\u0440\u0438 \u043B\u0435\u043A\u043E \u043F\u0440\u0430\u0432\u0434\u043E\u043F\u043E\u0434\u043E\u0431\u0435\u043D.
employeeFirstName3=\u0422\u043E\u043D\u0438
employeeLastName3=\u0422\u043E\u043D\u0438\u0441
employeeJobTitle3=\u0414\u0438\u0440\u0435\u043A\u0442\u043E\u0440
employeeDescription3=\u0418\u0434\u0435\u044F\u0442\u0430 \u043C\u0443 \u0435 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F, \u043A\u043E\u044F\u0442\u043E \u0434\u0430 \u0441\u0442\u0430\u043D\u0435 \u043B\u0438\u0434\u0435\u0440 \u043D\u0430 \u043F\u0430\u0437\u0430\u0440\u0430, \u043A\u0430\u0442\u043E \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430 \u0446\u044F\u043B\u043E\u0441\u0442\u0435\u043D \u043F\u0430\u043A\u0435\u0442 \u043E\u043D\u043B\u0430\u0439\u043D \u043C\u0430\u0440\u043A\u0435\u0442\u0438\u043D\u0433 \u0443\u0441\u043B\u0443\u0433\u0438, \u0441 \u043D\u0430\u0439-\u0434\u043E\u0431\u0440\u0430 \u0435\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442, \u043D\u0430 \u0438\u0437\u0433\u043E\u0434\u043D\u0430 \u0446\u0435\u043D\u0430. \u0422\u043E\u0439 \u0437\u0430\u043B\u0430\u0433\u0430 \u043D\u0430 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043E\u0442\u043E \u043E\u0431\u0441\u043B\u0443\u0436\u0432\u0430\u043D\u0435 \u0438 \u0438\u043C\u0430 \u0437\u0430 \u0446\u0435\u043B \u0434\u0430 \u0432\u043D\u0438\u043A\u043D\u0435 \u0432 \u0438\u0434\u0435\u0438\u0442\u0435 \u0438 \u0446\u0435\u043B\u0438\u0442\u0435 \u043D\u0430 \u0432\u0441\u0435\u043A\u0438 \u043A\u043B\u0438\u0435\u043D\u0442 \u0437\u0430 \u043F\u043E\u0441\u0442\u0438\u0433\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u043D\u0435\u0433\u043E\u0432\u0438\u044F \u0443\u0441\u043F\u0435\u0445. \r\n\u0421\u044A\u0437\u0434\u0430\u0432\u0430\u043B \u0435 \u043E\u043D\u043B\u0430\u0439\u043D \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0438 \u043A\u0430\u043C\u043F\u0430\u043D\u0438\u0438 \u0437\u0430 \u043D\u044F\u043A\u043E\u0438 \u043E\u0442 \u043D\u0430\u0439-\u0433\u043E\u043B\u0435\u043C\u0438\u0442\u0435 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0438\u044F \u043F\u0430\u0437\u0430\u0440, \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u043E: Multirama, Zona For Home, Domko, Zora, Ruvex, Konica Minolta, Photosynthesis, Prista Oil, Etap, Balkan Toursit, Bank Service, Euromarket, Teka, Husqvarna, Darik \u0438 \u043C\u043D\u043E\u0433\u043E \u0434\u0440\u0443\u0433\u0438.
employeeFirstName4=\u041F\u043B\u0430\u043C\u0435\u043D
employeeLastName4=\u041F\u043B\u0430\u043C\u0435\u043D\u043E\u0432
employeeJobTitle4=\u0421\u0442\u0430\u0436\u0430\u043D\u0442
employeeDescription4=\u0418\u043C\u0430 \u043C\u043D\u043E\u0433\u043E \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0438 \u043D\u0430 \u043F\u0430\u0441\u0430\u0436\u0438 \u043E\u0442 Lorem Ipsum \u043D\u0430\u043B\u0438\u0447\u043D\u0438, \u043D\u043E \u043F\u043E-\u0433\u043E\u043B\u044F\u043C\u0430\u0442\u0430 \u0447\u0430\u0441\u0442 \u0441\u0430 \u043F\u0440\u0435\u0442\u044A\u0440\u043F\u0435\u043B\u0438 \u043F\u0440\u043E\u043C\u044F\u043D\u0430 \u0432 \u043D\u044F\u043A\u0430\u043A\u0432\u0430 \u0444\u043E\u0440\u043C\u0430, \u043A\u0430\u0442\u043E \u0441\u0435 \u0438\u043D\u0436\u0435\u043A\u0442\u0438\u0440\u0430 \u0445\u0443\u043C\u043E\u0440, \u0438\u043B\u0438 \u0440\u0430\u043D\u0434\u043E\u043C\u0438\u0437\u0438\u0440\u0430\u043D\u0438 \u0434\u0443\u043C\u0438, \u043A\u043E\u0438\u0442\u043E \u043D\u0435 \u0438\u0437\u0433\u043B\u0435\u0436\u0434\u0430\u0442 \u0434\u043E\u0440\u0438 \u043B\u0435\u043A\u043E \u043F\u0440\u0430\u0432\u0434\u043E\u043F\u043E\u0434\u043E\u0431\u0435\u043D.
customerName2 = \u041A\u043B\u0438\u0435\u043D\u0442
customerDescription2 = \u041A\u043B\u0438\u0435\u043D\u0442 \u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
projectTypeText4 = \u041A\u043B\u044E\u0447\u043E\u0434\u044A\u0436\u0430\u0442\u0435\u043B
projectName2 = \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0441\u043A\u0438 \u043F\u0430\u043D\u0435\u043B
projectDescription2 = \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0441\u043A\u0438 \u043F\u0430\u043D\u0435\u043B \u0437\u0430 \u0438\u0433\u0440\u0438
customerName3 = \u041A\u043B\u0438\u0435\u043D\u0442 \u0425
projectName3 = \u041A\u043B\u044E\u0447\u043E\u0434\u044A\u0440\u0436\u0430\u0442\u0435\u043B\u0438
