
Home=\u041d\u0430\u0447\u0430\u043b\u043e
AboutUs=\u0417\u0430 \u043d\u0430\u0441
Services=\u0423\u0441\u043b\u0443\u0433\u0438
Portfolio=\u041f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e
ContactUs=\u041a\u043e\u043d\u0442\u0430\u043a\u0442\u0438
Company=\u041a\u043e\u043c\u043f\u0430\u043d\u0438\u044f
Customers=\u041a\u043b\u0438\u0435\u043d\u0442\u0438
AllRightsReserved=\u0412\u0441\u0438\u0447\u043a\u0438 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430\u043f\u0430\u0437\u0435\u043d\u0438
MeetTheTeam=\u0417\u0430\u043f\u043e\u0437\u043d\u0430\u0439\u0442\u0435 \u0441\u0435 \u0441 \u0435\u043a\u0438\u043f\u0430
OurTeam=\u041d\u0430\u0448\u0438\u044f\u0442 \u0435\u043a\u0438\u043f
ViewMore=\u0412\u0438\u0436 \u043e\u0449\u0435
SliderFirstHeader1=\u0418\u043c\u0430\u0442\u0435 \u043d\u0443\u0436\u0434\u0430 \u043e\u0442 \u0432\u0438\u0441\u043e\u043a\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0438 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0438, \u043f\u0440\u043e\u0444\u0435\u0441\u0438\u043e\u043d\u0430\u043b\u043d\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u0438 \u0446\u0435\u043d\u0438 ?
SliderFirstHeader2=\u2013 \u0415, \u043d\u0430 \u043f\u0440\u0430\u0432\u0438\u043b\u043d\u043e\u0442\u043e \u043c\u044f\u0441\u0442\u043e \u0441\u0442\u0435.
SliderSecondHeader1=\u041a\u0430\u043a \u043c\u043e\u0436\u0435\u043c \u0434\u0430 \u0431\u044a\u0434\u0435\u043c \u043f\u043e\u043b\u0435\u0437\u043d\u0438 \u0432\u044a\u0432 \u0432\u0430\u0448\u0438\u044f \u0431\u0438\u0437\u043d\u0435\u0441?
SliderSecondHeader2=- \u041a\u0430\u0442\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0438\u043e\u043d\u0430\u043b\u0438\u0441\u0442\u0438 \u0432 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0438, \u043c\u043e\u0436\u0435\u043c \u0434\u0430 \u0412\u0438 \u043a\u043e\u043d\u0441\u0443\u043b\u0442\u0438\u0440\u0430\u043c\u0435 \u0437\u0430 \u043e\u043f\u0442\u0438\u043c\u0430\u043b\u043d\u0438 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u0438 \u043d\u0430 \u043a\u0440\u0430\u0435\u043d \u0440\u0435\u043a\u043b\u0430\u043c\u0435\u043d \u043f\u0440\u043e\u0434\u0443\u043a\u0442.
Website=\u0423\u0435\u0431 \u0441\u0430\u0439\u0442
WibsiteSlogan=\u041a\u044a\u043c \u0434\u0438\u0437\u0430\u0439\u043d\u0430 \u043d\u0430 \u0435\u0434\u0438\u043d \u0441\u0430\u0439\u0442, \u043d\u0438\u0435 \u0441\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u043c \u0434\u0430 \u0441\u043b\u0435\u0434\u0432\u0430\u043c\u0435 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0432\u0430\u0436\u043d\u0438 \u0441\u0442\u044a\u043f\u043a\u0438
Uniqueness=\u0423\u043d\u0438\u043a\u0430\u043b\u043d\u043e\u0441\u0442
UniquenessDescription=\u0412\u0441\u0435\u043a\u0438 \u0435\u0434\u0438\u043d \u0443\u0435\u0431 \u0434\u0438\u0437\u0430\u0439\u043d \u043d\u0430 \u0435\u0434\u0438\u043d \u0441\u0430\u0439\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0435 \u0441\u0442\u0440\u043e\u0433\u043e \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u0435\u043d \u0437\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u0438\u0437\u0438\u0441\u043a\u0432\u0430\u043d\u0438\u044f \u043d\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u0430. \u0412 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e \u0441\u0442\u0443\u0434\u0438\u043e AdNasko \u0441\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u043c \u0434\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043c\u0435 \u0432\u0438\u043d\u0430\u0433\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442, \u043a\u043e\u0439\u0442\u043e \u0434\u0430 \u0441\u0435 \u043e\u0442\u043a\u0440\u043e\u044f\u0432\u0430 \u043e\u0442 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u0438\u0442\u0435 \u0432\u0438, \u0434\u0430 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043c \u043d\u0435\u0449\u043e \u043d\u043e\u0432\u043e \u0437\u0430 \u043d\u0438\u0448\u0430\u0442\u0430, \u0432 \u043a\u043e\u044f\u0442\u043e \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u0435 \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0441\u0438.
PurityDesign=\u0427\u0438\u0441\u0442\u043e\u0442\u0430 \u043d\u0430 \u0434\u0438\u0437\u0430\u0439\u043d\u0430
PurityDesignDescription=\u041d\u0438\u0435 \u0441\u0447\u0438\u0442\u0430\u043c\u0435, \u0447\u0435 \u0443\u0435\u0431 \u0434\u0438\u0437\u0430\u0439\u043d\u0430 \u043d\u0435 \u0435 \u0441\u043f\u043e\u0440\u0442, \u0432 \u043a\u043e\u0439\u0442\u043e \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0438\u0442\u0435 \u0441\u0442\u0443\u0434\u0438\u044f \u043f\u043e\u043a\u0430\u0437\u0432\u0430\u0442 \u0441\u0432\u043e\u0438\u0442\u0435 \u0443\u043c\u0435\u043d\u0438\u044f \u0437\u0430 \u0440\u0430\u0431\u043e\u0442\u0430 \u0441 \u0433\u0440\u0430\u0444\u0438\u0447\u043d\u0438\u0442\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438. \u0415\u0434\u0438\u043d \u0443\u0435\u0431 \u0441\u0430\u0439\u0442 \u0435 \u043f\u0440\u0435\u0434\u0438 \u0432\u0441\u0438\u0447\u043a\u043e \u043c\u043e\u0449\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u043d\u0430 \u0432\u0430\u0448\u0438\u044f \u0431\u0438\u0437\u043d\u0435\u0441, \u0437\u0430\u0442\u043e\u0432\u0430 \u043f\u0440\u0435\u0434 \u0434\u0438\u0437\u0430\u0439\u043d\u0435\u0440\u0430 \u0441\u0442\u043e\u0439 \u0432\u0430\u0436\u043d\u0430\u0442\u0430 \u0437\u0430\u0434\u0430\u0447\u0430, \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0434\u0430 \u043d\u0430\u0440\u0438\u0441\u0443\u0432\u0430 \u043a\u0440\u0430\u0441\u0438\u0432 \u0448\u0430\u0431\u043b\u043e\u043d, \u0430 \u0434\u0430 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 \u043f\u0440\u043e\u0434\u0443\u043a\u0442, \u043a\u043e\u0439\u0442\u043e \u0449\u0435 \u0435 \u043f\u0440\u0438\u044f\u0442\u0435\u043d \u043d\u0430 \u0432\u044a\u043d\u0448\u0435\u043d \u0432\u0438\u0434, \u043b\u0435\u0441\u043d\u043e \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u0430\u0449 \u0438 \u043f\u0440\u0435\u0434\u0438 \u0432\u0441\u0438\u0447\u043a\u043e \u0441\u043b\u0443\u0436\u0435\u0449 \u043d\u0430 \u043d\u0443\u0436\u0434\u0438\u0442\u0435 \u043d\u0430 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u043d\u0438\u044f \u043a\u043b\u0438\u0435\u043d\u0442.
Functionality=\u0424\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u043d\u043e\u0441\u0442
FunctionalityDescription=\u0412\u0441\u0435\u043a\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u043d\u0430 \u0443\u0435\u0431 \u0434\u0438\u0437\u0430\u0439\u043d\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043c\u043d\u043e\u0433\u043e \u0434\u043e\u0431\u0440\u0435 \u043e\u0431\u043c\u0438\u0441\u043b\u0435\u043d. \u0421\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u0442\u0430 \u0437\u0430 \u043d\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044f \u043e\u0431\u0435\u0437\u0430\u0442\u0435\u043b\u043d\u043e \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u043f\u043e\u043c\u0430\u0433\u0430\u0442 \u043d\u0430 \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435\u043b\u044f \u0438 \u0434\u0430 \u043d\u0435 \u0434\u043e\u043f\u0443\u0441\u043a\u0430\u0442 \u0442\u043e\u0439 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0433\u0443\u0431\u0438. \u0410\u043a\u043e \u0442\u043e\u0439 \u0441\u0435 \u0437\u0430\u0431\u043b\u0443\u0434\u0438, \u0434\u043e\u043a\u0430\u0437\u0430\u043d\u043e \u0435, \u0447\u0435 \u043c\u043d\u043e\u0433\u043e \u0431\u044a\u0440\u0437\u043e \u0449\u0435 \u043d\u0430\u043f\u0443\u0441\u043d\u0435 \u0441\u0430\u0439\u0442\u0430 \u0438 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e \u043d\u0438\u043a\u043e\u0433\u0430 \u043f\u043e\u0432\u0435\u0447\u0435 \u043d\u044f\u043c\u0430 \u0434\u0430 \u0433\u043e \u043f\u043e\u0441\u0435\u0442\u0438. \u041d\u0438\u0435 \u0449\u0435 \u0432\u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043c \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0438\u0442\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u0438 \u0437\u0430 \u0434\u0438\u0437\u0430\u0439\u043d \u043d\u0430 \u0432\u0430\u0448\u0438\u044f\u0442 \u0441\u0430\u0439\u0442 \u0438 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0430\u043d\u043e \u0449\u0435 \u043f\u043e\u0441\u0442\u0438\u0433\u043d\u0435\u043c \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438.
Structure=\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430
StructureDescription=\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0441\u0430\u0439\u0442\u0430 \u0435 \u0435\u0434\u043d\u043e \u043e\u0442 \u043d\u0430\u0439-\u0432\u0430\u0436\u043d\u0438\u0442\u0435 \u043d\u0435\u0449\u0430 \u043f\u0440\u0438 \u0438\u0437\u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0443\u0435\u0431 \u0441\u0430\u0439\u0442. \u0422\u043e\u0432\u0430 \u0432\u043a\u043b\u044e\u0447\u0432\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u0442\u0430 \u043f\u043e \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439-\u043e\u043f\u0440\u043e\u0441\u0442\u0435\u043d\u0438\u044f\u0442 \u043d\u0430\u0447\u0438\u043d. \u041f\u0440\u0438 \u0434\u043e\u0431\u0440\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d \u0441\u0430\u0439\u0442, \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f\u0442 \u043b\u0435\u0441\u043d\u043e \u0441\u0435 \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u0430 \u0438 \u043c\u0438\u0433\u043d\u043e\u0432\u0435\u043d\u043d\u043e \u043d\u0430\u043c\u0438\u0440\u0430 \u0441\u0442\u043e\u043a\u0430\u0442\u0430 \u0438\u043b\u0438 \u0443\u0441\u043b\u0443\u0433\u0430\u0442\u0430 \u043a\u043e\u044f\u0442\u043e \u0433\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u0432\u0430. \u0412\u0440\u044a\u0437\u043a\u0438\u0442\u0435 \u043c\u0435\u0436\u0434\u0443 \u043e\u0442\u0434\u0435\u043b\u043d\u0438\u0442\u0435 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0441\u0442\u0440\u043e\u044f\u0442 \u043b\u043e\u0433\u0438\u0447\u043d\u043e \u0438 \u0443\u0434\u043e\u0431\u043d\u043e \u0437\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f.
AboutAdvertisinAgency=\u0417\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0430\u0442\u0430 \u0430\u0433\u0435\u043d\u0446\u0438\u044f
AboutAdAgencyContent=\u0420\u0435\u043a\u043b\u0430\u043c\u043d\u0430 \u0430\u0433\u0435\u043d\u0446\u0438\u044f "AdNasko" \u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d\u0430 \u0432 \u043a\u0440\u0430\u044f \u043d\u0430 2012 \u0433. \u0438 \u0434\u043e \u0434\u043d\u0435\u0441 \u0440\u0430\u0437\u0432\u0438\u0432\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0442\u0430 \u043d\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0430\u0442\u0430 \u0438 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0438\u0442\u0435 \u0443\u0441\u043b\u0443\u0433\u0438.\n"AdNasko" \u0435 \u0441 \u0431\u043e\u0433\u0430\u0442 \u043e\u043f\u0438\u0442 \u0432 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442 \u0438 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u043d\u0438\u0442\u0435 \u0443\u0441\u043b\u0443\u0433\u0438 \u0441\u0430 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438 \u0441 \u043f\u0435\u0447\u0430\u0442\u043d\u0430, \u0441\u0443\u0432\u0435\u043d\u0438\u0440\u043d\u0430, \u0432\u044a\u043d\u0448\u043d\u0430 \u0438 \u0443\u0435\u0431 \u0440\u0435\u043a\u043b\u0430\u043c\u0430. \n\u0421 \u0432\u0440\u0435\u043c\u0435\u0442\u043e \u0440\u0430\u0437\u0433\u044a\u0440\u043d\u0430\u0445\u043c\u0435 \u0441\u0432\u043e\u0435\u0442\u043e \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u043e\u0442 \u0443\u0441\u043b\u0443\u0433\u0438, \u043a\u0430\u0442\u043e \u0434\u043e\u0431\u0430\u0432\u0438\u0445\u043c\u0435 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433 \u0438 \u0440\u0435\u043a\u043b\u0430\u043c\u0430 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0440\u0435\u0436\u0438, \u0443\u0435\u0431 \u0434\u0438\u0437\u0430\u0439\u043d \u0443\u0441\u043b\u0443\u0433\u0438, \u043a\u043e\u043f\u0438\u0440\u0430\u0439\u0442\u0438\u043d\u0433, \u0438\u043c\u0435\u0439\u043b \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433, \u0440\u0435\u043a\u043b\u0430\u043c\u0430 \u043f\u043e \u0441\u0430\u0439\u0442\u043e\u0432\u0435 \u0438 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f. \u0422\u0430\u043a\u0430, \u043c\u043e\u0436\u0435\u043c \u0434\u0430 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043c \u0446\u044f\u043b\u043e\u0441\u0442\u043d\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0437\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0430 \u0432 \u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442. \n\u0413\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0430\u043c\u0435 \u043f\u0440\u043e\u0444\u0435\u0441\u0438\u043e\u043d\u0430\u043b\u043d\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u0438 \u0430\u0434\u0435\u043a\u0432\u0430\u0442\u043d\u043e \u0438\u0437\u043f\u044a\u043b\u043d\u0435\u043d\u0438\u0435 \u043d\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u0438\u0437\u0438\u0441\u043a\u0432\u0430\u043d\u0438\u044f \u043d\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u0438\u0442\u0435 \u043d\u0438 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438 \u0441 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0442\u043e \u043e\u0431\u0441\u043b\u0443\u0436\u0432\u0430\u043d\u0435. \u0421\u044a\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435\u0442\u043e \u0446\u0435\u043d\u0430-\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0435 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0430\u043d\u043e \u0438 \u0442\u043e\u0432\u0430 \u043d\u0438 \u043f\u0440\u0430\u0432\u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u0438 \u043d\u0430 \u043f\u0430\u0437\u0430\u0440\u0430 \u0437\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0430.
LogoDesign=\u041b\u043e\u0433\u043e \u0434\u0438\u0437\u0430\u0439\u043d
PrintedMaterials=\u041f\u0435\u0447\u0430\u0442\u043d\u0438 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0438
OutdoorAdvertising=\u0412\u044a\u043d\u0448\u043d\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0430
View=\u0412\u0438\u0436
AllWorks=\u0412\u0441\u0438\u0447\u043a\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0438
HowToReachUs=\u041a\u0430\u043a \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441 \u043d\u0430\u0441?
DropYourMessage=\u0418\u0437\u043f\u0440\u0430\u0442\u0435\u0442\u0435 \u043d\u0438 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435!
AllAsteriskRequired=\u0412\u0441\u0438\u0447\u043a\u0438 \u043f\u043e\u043b\u0435\u0442\u0430, \u043e\u0442\u0431\u0435\u043b\u044f\u0437\u0430\u043d\u0438 \u0441\u044a\u0441 \u0437\u0432\u0435\u0437\u0434\u0430 (*) \u0441\u0430 \u0437\u0430\u0434\u044a\u043b\u0436\u0438\u0442\u0435\u043b\u043d\u0438.
SubmitMessage=\u0418\u0437\u043f\u0440\u0430\u0442\u0438 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435
Name=\u0418\u043c\u0435
Email=\u0415\u043b. \u043f\u043e\u0449\u0430
Phone=\u0422\u0435\u043b\u0435\u0444\u043e\u043d
Subject=\u0422\u0435\u043c\u0430
Message=\u0421\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435
HowToReachUsLead=\u041e\u0431\u0430\u0434\u0435\u0442\u0435 \u043d\u0438 \u0441\u0435 \u0438\u043b\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0438 \u043e\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u0435\u0434\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435, \u0438\u043b\u0438 \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0435, \u043f\u043e\u0441\u0435\u0442\u0435\u0442\u0435 \u043e\u0444\u0438\u0441\u0430 \u043d\u0438 \u043d\u0430 \u0441\u043b\u0435\u0434\u043d\u0438\u044f \u0430\u0434\u0440\u0435\u0441
HeadOffice=\u0426\u0435\u043d\u0442\u0440\u0430\u043b\u0435\u043d \u043e\u0444\u0438\u0441
AdNaskoAddress=\u0433\u0440. \u0420\u0443\u0441\u0435, \u0443\u043b. \u0421\u0442\u0443\u0434\u0435\u043d\u0442\u0441\u043a\u0430 \u211618
HaveQuestion=\u0418\u043c\u0430\u0442\u0435 \u0432\u044a\u043f\u0440\u043e\u0441 \u0438\u043b\u0438 \u043d\u0443\u0436\u0434\u0430 \u043e\u0442 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u0430 \u043e\u0444\u0435\u0440\u0442\u0430?
HaveQustionLead=\u041c\u043e\u043b\u044f \u043d\u0435 \u0441\u0435 \u043a\u043e\u043b\u0435\u0431\u0430\u0439\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441 \u043d\u0430\u0441 \u043d\u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d +0123 456 70 80 \u0438\u043b\u0438 \u043f\u043e \u0438\u043c\u0435\u0439\u043b info@adnasko.com
TeamOfAdNasko=\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 AdNasko
ServicePrice=\u0426\u0435\u043d\u0430
ApproximateProductionTime=\u041f\u0440\u0438\u0431\u043b\u0438\u0437\u0438\u0442\u0435\u043b\u043d\u043e \u0432\u0440\u0435\u043c\u0435 \u0437\u0430 \u0438\u0437\u0433\u043e\u0442\u0432\u044f\u043d\u0435
Day=\u0434\u0435\u043d
Days=\u0434\u043d\u0438
Leva=\u043b\u0435\u0432\u0430
NoInformation=\u041d\u044f\u043c\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f!
ServiceCategories=\u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438 \u0443\u0441\u043b\u0443\u0433\u0438
ID=ID
Description=\u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435
Create=\u0421\u044a\u0437\u0434\u0430\u0439
Edit=\u0420\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u0430\u0439
Delete=\u0418\u0437\u0442\u0440\u0438\u0439
ErrorOccured=\u0412\u044a\u0437\u043d\u0438\u043a\u043d\u0430 \u0433\u0440\u0435\u0448\u043a\u0430
CreatedMessage=\u041e\u0431\u0435\u043a\u0442\u044a\u0442 \u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d
UpdatedMessage=\u041e\u0431\u0435\u043a\u0442\u044a\u0442 \u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u043e\u0431\u043d\u043e\u0432\u0435\u043d
DeletedMessage=\u041e\u0431\u0435\u043a\u0442\u044a\u0442 \u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0438\u0437\u0442\u0440\u0438\u0442
CreateServiceCategoryTitle=\u0421\u044a\u0437\u0434\u0430\u0439 \u043d\u043e\u0432\u0430 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f
Save=\u0417\u0430\u043f\u0438\u0448\u0438
Cancel=\u041e\u0442\u043a\u0430\u0437
Close=\u0417\u0430\u0442\u0432\u043e\u0440\u0438
EditServiceCategoryTitle=\u0420\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f
AdminPanel=\u0410\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0441\u043a\u0438 \u043f\u0430\u043d\u0435\u043b
SaveCurrentChanges=\u0417\u0430\u043f\u0430\u0437\u0438 \u0442\u0435\u043a\u0443\u0449\u0438\u0442\u0435 \u043f\u0440\u043e\u043c\u0435\u043d\u0438
Projects=\u041f\u0440\u043e\u0435\u043a\u0442\u0438
Customer=\u041a\u043b\u0438\u0435\u043d\u0442
ProjectType=\u0422\u0438\u043f \u043d\u0430 \u043f\u0440\u043e\u0435\u043a\u0442\u0430
Image=\u0418\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 (\u041b\u043e\u0433\u043e)
SelectOneMessage=\u041c\u043e\u043b\u044f \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435...
LanguageWarningMessage=<p style="font-size: x-small;">- \u041f\u0440\u043e\u043c\u044f\u043d\u0430\u0442\u0430 \u043d\u0430 \u0435\u0437\u0438\u043a\u0430 \u0441\u0435 \u043e\u0442\u0440\u0430\u0437\u044f\u0432\u0430 \u0441\u0430\u043c\u043e \u0432\u044a\u0440\u0445\u0443 \u043f\u043e\u043b\u0435\u0442\u0430\u0442\u0430 \u0441 *</p>
WebAddress=\u0423\u0435\u0431 \u0441\u0430\u0439\u0442
Employees=\u0421\u043b\u0443\u0436\u0438\u0442\u0435\u043b\u0438
FirstName=\u0421\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043e \u0438\u043c\u0435
LastName=\u0424\u0430\u043c\u0438\u043b\u043d\u043e \u0438\u043c\u0435
JobTitle=\u0414\u043b\u044a\u0436\u043d\u043e\u0441\u0442
Messages=\u0421\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f
RepliedByUser=\u041e\u0442\u0433\u043e\u0432\u043e\u0440\u0435\u043d\u043e \u043e\u0442
Sender=\u0418\u0437\u043f\u0440\u0430\u0442\u0435\u043d\u043e \u043e\u0442
IsReplied=\u041e\u0442\u0433\u043e\u0432\u043e\u0440\u0435\u043d\u043e?
ProjectTypes=\u0412\u0438\u0434\u043e\u0432\u0435 \u043f\u0440\u043e\u0435\u043a\u0442\u0438
ProjectTypeCode=\u041a\u043e\u0434 \u043d\u0430 \u0442\u0438\u043f\u0430
ProjectTypeName=\u0418\u043c\u0435 \u043d\u0430 \u0442\u0438\u043f\u0430
ServiceCategory=\u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f
Users=\u041f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0438
Username=\u041f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0441\u043a\u043e \u0438\u043c\u0435
Password=\u041f\u0430\u0440\u043e\u043b\u0430
Address=\u0410\u0434\u0440\u0435\u0441
Language=\u0415\u0437\u0438\u043a
Error=\u0413\u0440\u0435\u0448\u043a\u0430
Error404Heading=404, \u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430 \u043d\u0435 \u0435 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0430
Error404Text=\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430, \u043a\u043e\u044f\u0442\u043e \u0442\u044a\u0440\u0441\u0438\u0442\u0435 \u043d\u0435 \u0441\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u0438\u043b\u0438 \u0435 \u0432\u044a\u0437\u043d\u0438\u043a\u043d\u0430\u043b\u0430 \u0434\u0440\u0443\u0433\u0430 \u0433\u0440\u0435\u0448\u043a\u0430.
GoBackHome=\u041a\u044a\u043c \u043d\u0430\u0447\u0430\u043b\u043d\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
OurCustomers=\u041d\u0430\u0448\u0438 \u043a\u043b\u0438\u0435\u043d\u0442\u0438
Admin=\u0410\u0434\u043c\u0438\u043d
Login=\u0412\u0445\u043e\u0434
InvalidUsernameOrPassword=\u0413\u0440\u0435\u0448\u043d\u043e \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0441\u043a\u043e \u0438\u043c\u0435 \u0438\u043b\u0438 \u043f\u0430\u0440\u043e\u043b\u0430.
Welcome=\u0414\u043e\u0431\u0440\u0435 \u0434\u043e\u0448\u043b\u0438
Logout=\u0418\u0437\u0445\u043e\u0434
RequiredField=\u041c\u043e\u043b\u044f \u043f\u043e\u043f\u044a\u043b\u043d\u0435\u0442\u0435 \u0442\u043e\u0432\u0430 \u043f\u043e\u043b\u0435.
InvalidFormat=\u041d\u0435\u0432\u0430\u043b\u0438\u0434\u0435\u043d \u0444\u043e\u0440\u043c\u0430\u0442.
SuccessfullySentMessage=\u0412\u0430\u0448\u0435\u0442\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u0435 \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u043d\u043e \u0443\u0441\u043f\u0435\u0448\u043d\u043e!
EnterUsername=\u041c\u043e\u043b\u044f \u0432\u044a\u0432\u0435\u0434\u0435\u0442\u0435 \u0432\u0430\u0448\u0435\u0442\u043e \u043f\u043e\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0441\u043a\u043e \u0438\u043c\u0435.
EnterPassword=\u041c\u043e\u043b\u044f \u0432\u044a\u0432\u0435\u0434\u0435\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u043f\u0430\u0440\u043e\u043b\u0430.
